Repository: web2date/theme_bootstrap_tibethaus
Catalog: Resources/Private/Extensions/Rtehtmlarea/Language/*.locallang.xlf
Languages: de

# rte.h1_label
source: Styling as Heading 1 (inline)
de: Stil wie Überschrift 1 (in Zeile)

# rte.h2_label
source: Styling as Heading 2 (inline)
de: Stil wie Überschrift 2 (in Zeile)

# rte.h3_label
source: Styling as Heading 3 (inline)
de: Stil wie Überschrift 3 (in Zeile)

# rte.h4_label
source: Styling as Heading 4 (inline)
de: Stil wie Überschrift 4 (in Zeile)

# rte.h5_label
source: Styling as Heading 5 (inline)
de: Stil wie Überschrift 5 (in Zeile)

# rte.h6_label
source: Styling as Heading 6 (inline)
de: Stil wie Überschrift 6 (in Zeile)

# rte.small_label
source: Small text
de: kleiner Text

# rte.lead_label
source: Lead body copy
de: Einleitung

# rte.category-mark_label
source: Marked text
de: Markierter Text

# rte.name-mark_label
source: Marked text
de: Markierter Text

# rte.description-mark_label
source: Marked text
de: HTML5 Markierter Text

# rte.text-nowrap_label
source: No wrap
de: Kein Zeilenumbruch

# rte.text-lowercase_label
source: Lowercased text
de: Text in kleinbuchstaben

# rte.text-uppercase_label
source: Uppercased text
de: Text in Großbuchstaben

# rte.text-capitalize_label
source: Capitalized text
de: Wortanfang in Großbuchstaben

# rte.abbr-initialism_label
source: Abbreviation for a smaller font-size
de: Abkürzung für eine kleinere Schriftgröße

# rte.blockquote-reverse_label
source: Alternate display
de: Alternative Darstellung
